{
  "user": [
    {
      "id": "77TGqhTaGWhX1JQ1sniP6",
      "createdAt": 1581844045278,
      "username": "alex",
      "password": "$2b$10$/KuUBt7ln15c6qS4GxYa..J1I38AmmEtuxEpytbeqkp1W5GjPs6FK"
    },
    {
      "id": "5x8_R5Ojcwrr7_uZC32yG",
      "createdAt": 1581851314845,
      "username": "dana",
      "password": "$2b$10$N7dDg7njUa/RYPBDt51q1eYBBNxXPX9Zwe1ch3mSeZw1f6awOYWtK"
    }
  ],
  "book": [
    {
      "id": "hCRrbdsLsJJqCOov1bz9x",
      "createdAt": 1581845347941,
      "title": "Lord of the Rings",
      "author": "JRR Tokien",
      "genre": "Fantasy",
      "description": "The Lord of the Rings is an epic high-fantasy novel written by English author and scholar J. R. R. Tolkien. The story began as a sequel to Tolkien's 1937 fantasy novel The Hobbit, but eventually developed into a much larger work.",
      "user": "77TGqhTaGWhX1JQ1sniP6"
    },
    {
      "id": "Zoxh1l-90nGnBxvaLvMXO",
      "createdAt": 1581779356645,
      "title": "Lord of the Flies",
      "author": "William Golding",
      "genre": "Fiction",
      "description": "Lord of the Flies is a 1954 novel by Nobel Prize–winning British author William Golding. The book focuses on a group of British boys stranded on an uninhabited island and their disastrous attempt to govern themselves.",
      "user": "77TGqhTaGWhX1JQ1sniP6"
    },
    {
      "id": "dIyWhnvz4U8bO6aaYf0lu",
      "createdAt": 1581801001786,
      "title": "1984",
      "author": "George Orwell",
      "genre": "Sci-Fi",
      "description": "Nineteen Eighty-Four: A Novel, often published as 1984, is a dystopian novel by English novelist George Orwell. It was published in June 1949 by Secker & Warburg as Orwell's ninth and final book completed in his lifetime.",
      "user": "77TGqhTaGWhX1JQ1sniP6"
    },
    {
      "id": "J1H6ur_92-gzC4PjgOquE",
      "createdAt": 1581853219005,
      "title": "Wuthering Heights",
      "author": "Emily Brontë",
      "genre": "Fiction",
      "description": "Wuthering Heights is a novel by Emily Brontë published in 1847 under her pseudonym \"Ellis Bell\". Brontë's only finished novel, it was written between October 1845 and June 1846.[1] Wuthering Heights and Anne Brontë's Agnes Grey were accepted by publisher Thomas Newby before the success of their sister Charlotte's novel Jane Eyre. After Emily's death, Charlotte edited the manuscript of Wuthering Heights and arranged for the edited version to be published as a posthumous second edition in 1850.",
      "user": "5x8_R5Ojcwrr7_uZC32yG"
    }
  ]
}